#!/bin/bash

BREW_PACKAGES="
ansible
aom
autoconf
awscli
bdw-gc
brew-gem
c-ares
cairo
cask
coreutils
dav1d
direnv
docbook
docbook-xsl
emacs
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gdbm
gettext
gh
ghostscript
ghq
giflib
git
git-lfs
glib
gmp
gnu-getopt
gnutls
gobject-introspection
graphite2
guile
harfbuzz
hub
icu4c
ilmbase
imagemagick
imagemagick@6
jansson
jemalloc
jpeg
jq
krb5
lame
leptonica
libass
libbluray
libde265
libev
libevent
libffi
libheif
libidn2
liblqr
libogg
libomp
libpng
libsamplerate
libsndfile
libsodium
libsoxr
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvidstab
libvorbis
libvpx
libvterm
libyaml
little-cms2
lua
luajit
lzo
mkcert
msgpack
neovim
nettle
nghttp2
node
node-build
nodenv
oniguruma
opencore-amr
openexr
openjpeg
openssl@1.1
opus
p11-kit
pcre
pcre2
peco
perl
pixman
pkg-config
postgresql
python@3.8
python@3.9
rav1e
rbenv
readline
redis
rtmpdump
rubberband
ruby
ruby-build
saml2aws
sdl2
shared-mime-info
snappy
speex
sqlite
srt
tcl-tk
tesseract
theora
unbound
unibilium
v8@3.15
vim
webp
wifi-password
x264
x265
xmlto
xvid
xz
yarn
zeromq
zimg
"
