#!/bin/bash

BREW_PACKAGES="
ansible
cask
coreutils
emacs
gdbm
gettext
ghq
git
gmp
gnutls
hub
icu4c
jq
libevent
libffi
libidn2
libtasn1
libunistring
libyaml
nettle
node
oniguruma
openssl@1.1
p11-kit
pcre2
peco
python@3.8
readline
sqlite
unbound
wifi-password
xz
yarn
"
