#!/bin/bash

BREW_PACKAGES="
ansible
aom
autoconf
awscli
cairo
cask
coreutils
dav1d
emacs
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gdbm
gettext
gh
ghq
giflib
git
git-lfs
glib
gmp
gnutls
gobject-introspection
graphite2
harfbuzz
hub
icu4c
jpeg
jq
lame
leptonica
libass
libbluray
libevent
libffi
libidn2
libogg
libpng
libsamplerate
libsndfile
libsoxr
libtasn1
libtiff
libunistring
libvidstab
libvorbis
libvpx
libyaml
little-cms2
lua
lzo
nettle
node
oniguruma
opencore-amr
openjpeg
openssl@1.1
opus
p11-kit
pcre
pcre2
peco
perl
pixman
pkg-config
python@3.8
rav1e
rbenv
readline
rtmpdump
rubberband
ruby
ruby-build
saml2aws
sdl2
snappy
speex
sqlite
srt
tesseract
theora
unbound
vim
webp
wifi-password
x264
x265
xvid
xz
yarn

"
